appflowy-bin
dropbox
feh
gnome-screenshot
google-chrome
hunspell-en_us
ibus-kkc
manjaro-pipewire
mpv
neofetch
nnn
pavucontrol
plocate
polybar
proton-vpn-gtk-app
sox
spotify
stremio
sxiv
sxiv-rifle
ttf-symbola
ttf-ubraille
upwork
vtop
wmctrl
zoom
