alacritty
anki
appflowy-bin
bluetuith-bin
brave-browser
caffeine-ng
clash-verge-rev-bin
darktable
discord
dropbox
feh
flatpak
flclash-bin
gnome-disk-utility
gnome-screenshot
google-chrome
hunspell-en_us
ibus-kkc
ibus-libpinyin
ifuse
ipset
jdownloader2
kdenlive
manjaro-pipewire
mpv
mullvad-vpn-bin
neo-matrix
neofetch
nnn
openoffice-bin
otf-font-awesome
pavucontrol
pdftk
pipes.sh
plocate
polybar
proton-vpn-gtk-app
pureref
qbittorrent
shotcut
sox
spotify
stremio
sxiv
sxiv-rifle
telegram-desktop-bin
ttf-symbola
ttf-ubraille
unrar
upwork
v2raya
vnstat
vtop
wechat-bin
wemeet-bin
wmctrl
yt-dlp
zoom
