alacritty
appflowy-bin
bluetuith-bin
darktable
discord
dnscrypt-proxy
dropbox
feh
gnome-disk-utility
gnome-screenshot
google-chrome
hunspell-en_us
ibus-kkc
ibus-libpinyin
ifuse
ipset
manjaro-pipewire
mpv
neo-matrix
neofetch
nnn
pavucontrol
pipes.sh
plocate
polybar
proton-vpn-gtk-app
qbittorrent
shotcut
sox
spotify
stremio
sxiv
sxiv-rifle
ttf-symbola
ttf-ubraille
upwork
vnstat
vtop
wmctrl
zoom
